Revit 2027 API
DWFImportOptions Properties
The DWFImportOptions type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
DWFImportOptions Class
Autodesk.Revit.DB Namespace